{"mutui":[{"id":4,"banca":"Intesa Sanpaolo","tipo_tasso":"fisso","tan":3.51,"taeg":3.62,"spread":null,"importo":180001.0,"valore_immobile":200001.0,"durata_anni":30,"rata_mensile":809.29,"spese_istruttoria":0.0,"spese_perizia":320.0,"costo_assicurazione":0.0,"spese_notarili":450.0,"altre_spese":0.0,"note":"","ltv":90.0,"costo_totale":112113.4,"totale_interessi":111343.4,"punteggio":40.2,"created_at":"2026-02-17 10:16:49","updated_at":"2026-02-17 10:16:49"},{"id":5,"banca":"BPER: Banca","tipo_tasso":"fisso","tan":3.5,"taeg":3.66,"spread":null,"importo":180001.0,"valore_immobile":200001.0,"durata_anni":30,"rata_mensile":808.28,"spese_istruttoria":600.0,"spese_perizia":350.0,"costo_assicurazione":0.0,"spese_notarili":450.0,"altre_spese":0.0,"note":"📌 Destinatari\nGiovani under 36 (al momento della richiesta il cliente non deve aver compiuto i 36 anni di età) che rispettano i requisiti richiesti definiti dall’articolo 1 commi 113 e 115 della Legge n. 207 del 30.12.2024 “Bilancio di previsione dello Stato per l'anno finanziario 2025 e bilancio pluriennale per il triennio 2025-2027”,\ndal 1° gennaio 2025 (prossima scadenza 31.12.2027).\nAl momento della stipula non inferiore a 18 anni; al momento di scadenza del finanziamento non superiore a 78 anni (in caso di cointestatario il limite va riferito al cointestatario più giovane).\n\n📌 Finalità consentite\nAcquisto Prima Casa, Mutuo Green Acquisto Prima Casa\nTipo prodotto\nTasso fisso\nImporto finanziabile\nImporto minimo € 110.000\nL'importo massimo finanziabile può arrivare fino al 100% del minore tra valore dell’immobile derivante da perizia ed il prezzo di acquisto.\nDurate previste\nFrequenza rate\n\n📌 Calcolo tasso\nEsclusivamente a consumatori persone fisiche singole o cointestazioni che rispettano i requisiti richiesti definiti dall’articolo 1 commi 113 e 115 della Legge n. 207 del 30.12.2024 “Bilancio di previsione dello Stato per l'anno finanziario 2025 e bilancio pluriennale per il triennio 2025-2027\nPre-ammortamento massimo 36 mesi (compresi nella durata massima del finanziamento di 360 mesi).\nTAN: tasso fisso finito 3,50% (-0.20% per acquisto immobile green)\nL’Offerta Green è valida solo per l’acquisto di immobili residenziali in classe energetica A, B o C\nSpese istruttoria\nSpesa di istruttoria pari a € 600\nSpese perizia\nPERIZIA UNICA O INIZIALE INERENTE IMMOBILE AD USO SOLO RESIDENZIALE\n(max 2 unità immobiliari con relative pertinenze esclusive):\nPerizia inerente immobile unicamente residenziale (categorie catastali dalla A/1 alla A/7 comprese), composto da massimo due unità immobiliari abitative con relative pertinenze esclusive, sia esso fruibile o non fruibile, oggetto o non oggetto di trasformazione: 350,00 Euro\nSuccessivo eventuale sopralluogo (anche SAL): 220,00 Euro\n\n📌 Spese periodiche\nInvio comunicazione periodica € 0,90 annui\nIncasso rata: € 2,00\nImposta sostitutiva\nImposta pari allo 0,25% dell'importo del mutuo erogato in caso di operazione riguardante la prima casa, 2,00% in caso di operazione riguardante la seconda casa..\n\n📌 Assicurazioni\nPolizza incendio/scoppio obbligatoria per legge (non necessariamente sottoscritta con il nostro istituto).Nessuna altra copertura assicurativa obbligatoria\n\n📌 Penale estinzione\n\n📌 Garanzie richieste\nIpoteca di primo grado sull’immobile oggetto del finanziamento. L’iscrizione ipotecaria è pari al 180% del capitale erogato.\nIstante erogazione\nAtto notarile\n\n📌 Note\nLe condizioni riportate nel presente preventivo, hanno validità di 90 gg di calendario (periodo entro cui si dovrà firmare l'Offerta Vincolante) con decorrenza la data di creazione del preventivo stesso. Nel caso in cui il 90° giorno ricadesse in una festività, verrà considerato il primo giorno lavorativo successivo. Decorso tale periodo, le condizioni applicate al mutuo saranno quelle vigenti al momento della stipula e specificate nella Offerta Vincolante. Le condizioni potranno comunque sempre variare in base alla durata ed al rapporto LTV (loan to value) del mutuo stesso. La Banca si riserva il diritto di subordinare l’accesso al finanziamento ad una valutazione del merito creditizio e ad una valutazione del bene immobile offerto a garanzia.\nAl momento dell’erogazione sarà verificato il rispetto del limite TEGM come previsto dalla Legge n. 175 del 17.11.2022, conversione del Decreto Aiuti Ter (DL del 23.09.2022 n. 144), pubblicata in Gazzetta Ufficiale n. 269\nAltre informazioni\nPer ulteriori informazioni, si rimanda alle Informazioni Generali sul Credito Immobiliare della banca.","ltv":90.0,"costo_totale":112379.8,"totale_interessi":110979.8,"punteggio":39.5,"created_at":"2026-02-17 10:31:58","updated_at":"2026-02-17 10:31:58"},{"id":6,"banca":"WEBANK","tipo_tasso":"fisso","tan":3.57,"taeg":3.64,"spread":0.1,"importo":180001.0,"valore_immobile":200001.0,"durata_anni":30,"rata_mensile":815.33,"spese_istruttoria":0.0,"spese_perizia":0.0,"costo_assicurazione":0.0,"spese_notarili":450.0,"altre_spese":0.0,"note":"📌 Destinatari\nPersone fisiche, residenti in Italia da almeno 3 anni, appartenenti ad una delle seguenti categorie di clientela prioritaria:\n•giovani che non hanno compiuto trentasei anni di età;\n•giovani coppie: nuclei familiari costituiti da coniugi o da conviventi “more uxorio”che abbiano costituito il nucleo da almeno due anni, in cui almeno uno dei due componenti non abbia superato i 35 anni di età alla data di presentazione della domanda di mutuo.\nNell’ambito delle richieste di accesso al “Fondo di Garanzia per la prima casa”, CONSAP (gestore del Fondo) provvede ad assegnare la priorità alla “clientela prioritaria”.\n\n📌 Finalità consentite\nAcquisto Prima Casa, Mutuo Green Acquisto Prima Casa\nTipo prodotto\nTasso fisso\nImporto finanziabile\nImporto finanziabile: minimo 50.000 €, massimo 250.000 €\nImporto finanziabile percentuale: 80% del minore tra importo di compravendita e valore di perizia\nN.B.: potrà essere valutata la concessione di mutui fondiari fino al 100% del valore dell’immobile mediante garanzia pubblica del Fondo Prima Casa.\nDurate previste\nFrequenza rate\n\n📌 Calcolo tasso\nFisso per tutta la durata del finanziamento: IRS + spread\nSpread applicati:\nPer mutui con importo finanziato fino al 100% del valore dell’immobile:\nDurata fino a 10 anni: IRS + 0,35%\nDurata fino a 15 anni: IRS + 0,35%\nDurata fino a 20 anni: IRS + 0,35%\nDurata fino a 25 anni: IRS + 0,35%\nDurata fino a 30 anni: IRS + 0,40%\nPer importi inferiori a 100.000€ gli spread indicati sono maggiorati di 0,10%.\nIl valore dell'immobile è definito come il minore tra l'importo di acquisto ed il valore di perizia.\nPer i mutui finalizzati all’acquisto di immobili residenziali in classe energetica A o B gli spread indicati in tabella sono ridotti di 0,20%.\nLa classe energetica dell’immobile oggetto della richiesta di finanziamento deve essere documentata attraverso la presentazione alla Banca della copia dell’attestato di prestazione energetica (APE) in corso di validità e conforme al modello in vigore a partire dal 1° Ottobre 2015 (DM 26.06.2015).\nIl tasso del mutuo è calcolato in base al valore dell’IRS prossimo per scadenza a quello della durata del mutuo, maggiorato dello spread contrattualmente previsto. La quotazione dell’IRS è relativa al penultimo giorno lavorativo del mese antecedente la consegna della proposta irrevocabile della Banca (cd. “Offerta vincolante”).\nIl prodotto prevede la possibilità di ottenere una riduzione del tasso di interesse applicato pari a 0,10%, qualora il cliente effettui degli interventi di efficientamento energetico sull’immobile offerto in garanzia ipotecaria, come meglio dettagliato nelle Informazioni Generali sul Credito Immobiliare offerto a consumatori.\nCondizioni valide per richieste inoltrate alla Banca entro il 28 febbraio 2026 e consegna Offerta vincolante entro il 30 aprile 2026.\nSpese istruttoria\nIstruttoria della pratica: 0 euro\nSpese perizia\nA carico Banca. Effettuata a cura di Società esterna specializzata.\n\n📌 Spese periodiche\nAddebito delle rate in conto corrente: 0 euro\nRiduzione o estinzione anticipata: 0 euro\nInvio comunicazioni periodiche: 0 euro (0,95 euro in forma cartacea)\nImposta sostitutiva\n0,25% dell’importo del mutuo erogato in caso di operazione riguardante immobili residenziali con i requisiti dell’agevolazione prima casa\n\n📌 Assicurazioni\n\n📌 Assicurazione Incendio e scoppio del solo fabbricato (obbligatoria): a carico Banca.\n\n📌 Penale estinzione\nNessuna penale. Riduzione o estinzione anticipata gratuite\n\n📌 Garanzie richieste\n\n📌 Garanzia ipotecaria pari al 150% dell’importo finanziato.\nIl mutuo è garantito, oltre che dalla garanzia ipotecaria, dal Fondo di garanzia “Prima Casa”gestito dalla CONSAP Spa (soggetto gestore). La garanzia concedibile dal Fondo, per i soggetti richiedenti che rispettano i requisiti di accesso, è pari al 50% della quota capitale. E’elevata all’80% per i richiedenti che rientrano nelle categorie prioritarie, con ISEE non superiore ai 40 mila euro annui e che ottengono un mutuo superiore all’80% rispetto al prezzo d’acquisto dell’immobile, comprensivo di oneri accessori.\nIstante erogazione\nAtto notarile\n\n📌 Note\nErogazione del mutuo Contestuale alla stipula notarile, salvo verifica delle caratteristiche dell’operazione in fase di approvazione pratica. L’erogazione del mutuo non è condizionata dalla sottoscrizione di coperture assicurative facoltative.","ltv":90.0,"costo_totale":113967.8,"totale_interessi":113517.8,"punteggio":39.8,"created_at":"2026-02-17 10:33:15","updated_at":"2026-02-17 10:33:15"},{"id":7,"banca":"BANCO BPM","tipo_tasso":"fisso","tan":3.57,"taeg":3.69,"spread":0.2,"importo":180001.0,"valore_immobile":200001.0,"durata_anni":30,"rata_mensile":815.33,"spese_istruttoria":0.0,"spese_perizia":320.0,"costo_assicurazione":0.0,"spese_notarili":450.0,"altre_spese":0.0,"note":"📌 Destinatari\nConsumatori - Privati, persone fisiche aventi i seguenti requisiti:\n- giovani che non hanno compiuto trentasei anni di età\n- giovani coppie: nuclei familiari costituiti da coniugi o da conviventi “more uxorio” che abbiano costituito il nucleo da almeno due anni, in cui almeno uno dei due componenti non abbia superato i 35 anni di età alla data di presentazione della domanda di mutuo;\n\n📌 Finalità consentite\nAcquisto Prima Casa, Mutuo Green Acquisto Prima Casa\nTipo prodotto\nTasso fisso\nImporto finanziabile\nFino all’80% del valore dell’immobile, considerando come tale il minore tra il valore commerciale (come certificato dalla perizia) e quanto dichiarato nel preliminare (compromesso) di vendita o nella proposta di acquisto, per un importo massimo di € 250.000.\nL’immobile da acquistare per essere adibito ad abitazione principale;\n- non deve rientrare nelle categorie catastali A1, A8 e A9;\n- non deve avere le caratteristiche di lusso (ex DM n. 1072 del 2/8/1969).\n*N.B.: potrà essere valutata la concessione di mutui fondiari fino al 100% del valore dell’immobile (la garanzia del Fondo rappresenta infatti una garanzia pubblica che consente, in base alla normativa vigente in materia di credito fondiario, l’innalzamento del limite di finanziabilità fino al 100% del valore dell’immobile).\nDurate previste\nFrequenza rate\n\n📌 Calcolo tasso\nParametro di riferimento EUROIRS correlato alla durata del finanziamento, rilevato il penultimo giorno lavorativo del mese antecedente la\ndata di consegna della c.d. “Offerta vincolante”, più spread:\nParametro di riferimento EUROIRS correlato alla durata del finanziamento maggiorato di uno spread dello:\n+ 0,35% valido per le durate fino a 15 anni;(-0,20% per Acquisto Green)\n+ 0,35% valido per le durate oltre 15 fino a 20 anni; (-0,20% per Acquisto Green)\n+ 0,35% valido per le durate oltre 20 fino a 25 anni;(-0,20% per Acquisto Green)\n+ 0,40% valido per le durate oltre 25 fino a 30 anni (-0,20% per Acquisto Green)\nIl tasso effettivo globale (TEG) deve essere non superiore al tasso effettivo globale medio - TEGM sui mutui, pubblicato trimestralmente dal Ministero dell’Economia e delle Finanze ai sensi dalla L. 108/96\nIl prodotto prevede la possibilità di ottenere una riduzione del tasso di interesse (o dello spread applicato, se in regime di tasso variabile) pari a 0,10 punti percentuali, qualora il cliente fornisca alla Banca un nuovo Attestato di Prestazione Energetica (APE), prodotto a seguito di interventi di efficientamento energetico eseguiti sull’immobile offerto in garanzia ipotecaria, che attesti il miglioramento di almeno due classi energetiche, oppure un Indice di Prestazione Energetica non rinnovabile Globale (EP gl, nren) inferiore almeno del 30% rispetto a quello risultante dall'APE ante lavori.\nQuesta facoltà (c.d. “Green Factor”) è attivabile, per una sola volta, in qualsiasi momento della vita del finanziamento con effetto a partire dalla prima rata intera decorrente dal mese successivo a quello di presentazione del nuovo APE e a condizione che sul finanziamento non siano presenti rate insolute al momento della richiesta di attivazione.\nPer il Mutuo Casa tasso fisso “Last Minute” GREEN finalizzato all’acquisto di immobili residenziali in classe energetica A o B, con erogazione in un’unica soluzione (no SAL), gli spread indicati in tabella sono ridotti di 0,20%. La classe energetica dell’immobile oggetto della richiesta di finanziamento deve\nessere documentata attraverso la presentazione alla Banca della copia dell’attestato di prestazione energetica (APE) in corso di validità e conforme al\nmodello in vigore a partire dal 1° Ottobre 2015 (DM 26.06.2015). La riduzione dello spread applicato al mutuo nei termini di cui sopra dovrà essere\ngestita tramite deroga commerciale secondo i processi attualmente in uso avendo cura di raccogliere dal cliente copia dell’attestato di prestazione energetica (APE) in corso di validità e fornito dalla parte venditrice dell’immobile.\nCondizioni valide per richieste inoltrate alla Banca entro il 28 febbraio 2026 e consegna Offerta vincolante entro il 31 marzo 2026.\nSpese istruttoria\nSpese perizia\nObbligatorio servizio valutazione immobili con spese a carico del mutuatario 320,00 €.\n\n📌 Spese periodiche\n- Nessuna spesa di incasso rata\n- € 1,25 per avvisatura rata (applicate solo nel caso in cui la rata non venga pagata mediante addebito su un conto corrente acceso presso l’istituto erogante)\nImposta sostitutiva","ltv":90.0,"costo_totale":114287.8,"totale_interessi":113517.8,"punteggio":39.3,"created_at":"2026-02-17 10:33:56","updated_at":"2026-02-17 10:33:56"},{"id":8,"banca":"Banca Monte dei Paschi di Siena","tipo_tasso":"fisso","tan":3.77,"taeg":4.05,"spread":null,"importo":180001.0,"valore_immobile":200001.0,"durata_anni":30,"rata_mensile":835.66,"spese_istruttoria":1800.0,"spese_perizia":300.0,"costo_assicurazione":0.0,"spese_notarili":450.0,"altre_spese":0.0,"note":"📌 Destinatari\nSoggetti prioritari di seguito elencati, che richiedono un finanziamento con LTV max100% e presentano un ISEE superiore ai 40.000 euro:\n• coppia coniugata ovvero convivente more uxorio il cui nucleo sia stato costituito da almeno due anni e in cui uno dei componenti non abbia superato i trentacinque anni (in tal caso il mutuo deve essere richiesto dai componenti la coppia congiuntamente). In caso di cittadini stranieri occorre allegare il certificato di matrimonio qualora non risulti agli atti degli uffici pubblici italiani;\n• famiglia monogenitoriale con figli minori. Il mutuo è richiesto da:\n• Persona singola non coniugata, né convivente con l'altro genitore di nessuno dei propri figli minori con sé conviventi;\n• Persona separata/divorziata ovvero vedova, convivente con almeno un proprio figlio minore;\n• conduttore/i di alloggi di proprietà degli Istituti autonomi per le case popolari, comunque denominati;\n• giovane/i che non ha/hanno compiuto trentasei anni di età.\n\n📌 Finalità consentite\nAcquisto Prima Casa\nTipo prodotto\nTasso fisso\nImporto finanziabile\nL'importo massimo finanziabile non potrà superare l’80% del valore\ndell’immobile. Tale valore è dato dal minore fra il prezzo pagato dall'acquirente (risultante dal contratto preliminare di vendita o dalla proposta di acquisto) ed il valore riportato nella perizia. L’LTV potrà superare l'80% per le domande presentate fino al 31 dicembre 2027 e solo se rientranti nella deroga al regolamento del Fondo prevista dal DL 73/2021 (Decreto Sostegni bis) e legge n. 213 del 30 dicembre 23, con rilascio della garanzia all’80%, 85% o 90%.\nImporto Massimo € 250.000,00\nDurate previste\nFrequenza rate\n\n📌 Calcolo tasso\nTasso fisso: parametro IRS lettera di periodo a 10, 15, 20, 25 e 30 anni rilevato il secondo giorno lavorativo antecedente l'inizio del mese di stipula del finanziamento;\nPer ltv fino al 100% e durata 30 anni: 0,60%\nLe condizioni che saranno applicate al mutuo saranno quelle vigenti alla data di stipula del mutuo stesso.\nIn ogni caso il Tasso di interesse applicabile al mutuo non potrò essere inferiore allo spread (misura fissa annua) pattuito in contratto (Tasso minimo). Il cliente sarà pertanto tenuto a corrispondere gli interessi calcolati sulla base del predetto Tasso minimo qualora la sommatoria del Parametro di indicizzazione e dello spread risultasse inferiore a quest’ultimo.\nSpese istruttoria\n1,00% (min. 500€) dell'importo erogato con LTV > 80%\nSpese perizia\nLa perizia verrà effettuata da tecnici di gradimento della Banca con spese a carico del cliente.Il valore inserito (pari ad € 300,00) è una stima di MutuiOnline (utile per permettere il corretto confronto tra le varie banche in base al TAEG, non potendo inserire la spesa certa che varia da un tecnico all'altro).\n\n📌 Spese periodiche\nSpese incasso rata: spese per pagamento con addebito in c/c € 2,50;\nImposta sostitutiva\nImposta pari allo 0,25% dell'importo del mutuo erogato in caso di operazione riguardante la prima casa.\n\n📌 Assicurazioni\nDisponibile di AXA MPS Assicurazione Danni denominata “Mutuo Coperto Incendio” contro il rischio incendio e scoppio, con premio calcolato per ogni 1.000,00 euro di valore assicurato del fabbricato, applicando il coefficiente (comprensivo di imposte) relativo alla categoria catastale di riferimento e moltiplicando per il numero di anni di durata di ammortamento. Il pagamento del premio avviene in un’unica soluzione.\n\n📌 Penale estinzione\n\n📌 Garanzie richieste\nIpoteca di I° grado sul bene oggetto di finanziamento. Questo prodotto è, inoltre, garantito dal \"Fondo di Garanzia per la prima casa\", gestore del Fondo Consap S.p.A.\nIstante erogazione\nConsolidamento ipoteca","ltv":90.0,"costo_totale":123386.6,"totale_interessi":120836.6,"punteggio":33.6,"created_at":"2026-02-17 10:34:48","updated_at":"2026-02-17 10:34:48"},{"id":9,"banca":"Banca delle Terre Venete Credito Cooperativo","tipo_tasso":"fisso","tan":3.84,"taeg":4.09,"spread":0.75,"importo":180001.0,"valore_immobile":200001.0,"durata_anni":30,"rata_mensile":842.83,"spese_istruttoria":1800.0,"spese_perizia":270.0,"costo_assicurazione":0.0,"spese_notarili":450.0,"altre_spese":0.0,"note":"📌 Destinatari\nA tutte le persone fisiche con età compresa tra i 18 e i 36 anni non compiuti al momento della stipula.\n\n📌 Finalità consentite\nAcquisto Prima Casa\nTipo prodotto\nTasso fisso\nImporto finanziabile\nImporto massimo finanziabile € 250.000\nL'importo massimo finanziabile può arrivare fino al 100% del minore tra valore dell’immobile derivante da perizia ed il prezzo di acquisto.\nDurate previste\nFrequenza rate\n\n📌 Calcolo tasso\n0,La Banca offre le seguenti Condizioni di tasso in promozione rispetto alle condizioni economiche riportate nel documento INFORMAZIONI GENERALI SUL CREDITO IMMOBILIARE OFFERTO A CONSUMATORI.\nLe condizioni che saranno applicate al mutuo saranno quelle vigenti alla data di stipula sulla base della durata e del rapporto LTV (loan to value) del mutuo stesso.\nTasso Fisso per tutta la durata del finanziamento.\nIl tasso del mutuo è calcolato in base al valore dell’IRS Euro lettera riferito alla durata complessiva del finanziamento, pubblicato 2 giorni lavorativi precedenti la formulazione dell'offerta vincolante e arrotondato allo 0,10 superiore aumentato dello spread contrattualmente previsto.\nSe sei o diventi socio banca riduzione degli spread sotto riportati di 5 b.p..\nLoan to value 0-50%:\n- durata fino a 10 anni: IRS + Spread 0,75%\n- durata 11-15 anni: IRS + Spread 0,75%\n- durata 16-20 anni: IRS + Spread 0,75%\n- durata 21-25 anni: IRS + Spread 0,75%\n- durata 25-30 anni: IRS + Spread 0,75%\nLoan to value 51-70%:\n- durata fino a 10 anni: IRS + Spread 0,75%\n- durata 11-15 anni: IRS + Spread 0,75%\n- durata 16-20 anni: IRS + Spread 0,75%\n- durata 21-25 anni: IRS + Spread 0,75%\n- durata 25-30 anni: IRS + Spread 0,75%\nLoan to value 71-80%:\n- durata fino a 10 anni: IRS + Spread 0,75%\n- durata 11-15 anni: IRS + Spread 0,75%\n- durata 16-20 anni: IRS + Spread 0,75%\n- durata 21-25 anni: IRS + Spread 0,75%\n- durata 25-30 anni: IRS + Spread 0,75%\nLoan to value maggiore 80%:\n- durata fino a 10 anni: IRS + Spread 0,75%\n- durata 11-15 anni: IRS + Spread 0,75%\n- durata 16-20 anni: IRS + Spread 0,75%\n- durata 21-25 anni: IRS + Spread 0,75%\n- durata 25-30 anni: IRS + Spread 0,75%\nSpese istruttoria\nSpese di istruttoria: 1% dell'importo finanziato, con un minimo di 1.000,00 euro\nSpese perizia\nSpese di perizia: 0,15% del capitale mutuato con un minimo di € 250,00 ed un massimo di € 1.000,00\n\n📌 Spese periodiche\nSpese incasso rata: € 3,00\nImposta sostitutiva\nImposta pari allo 0,25% dell'importo del mutuo erogato in caso di operazione riguardante la prima casa, 2,00% in caso di operazione riguardante la seconda casa. Esente per la clientela in possesso dei requisiti di cui all'art. 64 comma 6 del DL 25 maggio 2021 n.73.\n\n📌 Assicurazioni\n\n📌 Assicurazione Incendio, Scoppio, Caduta Fulmine avente i seguenti contenuti minimi: A primo rischio assoluto con somma assicurata pari almeno all'importo del finanziamento o al valore di ricostruzione dell’immobile; oppure a valore intero con importo assicurato pari al Valore Assicurabile sulla base della perizia (costo di ricostruzione a nuovo).\n\n📌 Penale estinzione\nNessuna penale per l'eventuale estinzione anticipata parziale e/o totale.\n\n📌 Garanzie richieste\nIpoteca di primo grado su immobile, per un valore pari al 150% dell’importo del finanziamento.\nL' immobile, oggetto di ipoteca, deve essere situato nel territorio italiano.\nIstante erogazione\nAtto notarile","ltv":90.0,"costo_totale":125937.8,"totale_interessi":123417.8,"punteggio":32.7,"created_at":"2026-02-17 10:35:26","updated_at":"2026-02-17 10:35:26"},{"id":10,"banca":"ING","tipo_tasso":"fisso","tan":5.41,"taeg":5.68,"spread":null,"importo":180001.0,"valore_immobile":200001.0,"durata_anni":30,"rata_mensile":1011.88,"spese_istruttoria":950.0,"spese_perizia":300.0,"costo_assicurazione":0.0,"spese_notarili":450.0,"altre_spese":0.0,"note":"📌 Destinatari\nPersone fisiche (singolarmente o in cointestazione) che alla scadenza del mutuo non abbiano più di 80 anni\n\n📌 Finalità consentite\nAcquisto Prima Casa, Mutuo Green Acquisto Prima Casa\nTipo prodotto\nTasso fisso\nImporto finanziabile\nLa percentuale massima di finanziabilità è pari al 95% del valore dell'immobile ipotecato, per un importo minimo di € 50.000 e fino ad un massimo € 2.000.000; in caso di acquisto per \"seconda casa\", la percentuale massima di finanziabilità è pari all'80% del valore dell'immobile ipotecato, per un importo minimo di € 50.000 e fino ad un massimo di € 500.000 ..\nValore dell’immobile calcolato come il minore fra il prezzo di acquisto e il valore della perizia dell’immobile cauzionale.\nDurate previste\n10,15,20,25,30 anni\nFrequenza rate\n\n📌 Calcolo tasso\nTasso Fisso: tasso fisso pari a ‘Eurirs 10/15/20/25/30 anni (in base a durata del mutuo) + spread’. L’Eurirs (acronimo di Euro Interest Rate Swap) è il tasso di riferimento, calcolato giornalmente da ICE Benchmark Administration e pubblicato alle ore 11.00, che indica il tasso di interesse medio al quale i principali istituti di credito europei stipulano swap a copertura del rischio di interesse. Il tasso di interesse è fissato per l’intera durata del mutuo. Il tasso fisso di stipula verrà determinato aggiungendo allo spread l’ Eurirs 10/15/20/25/30 anni (in base alla durata del mutuo) del 20° giorno del mese precedente a quello di stipulazione, se tale giorno è lavorativo, altrimenti il giorno lavorativo immediatamente precedente.\nSpread applicati:\nPer LTV fino al 50%:\n- per durate fino a 10 anni: 1,25% (-0,20% per Acquisto Green)\n- per durate fino a 15 anni: 1,35% (-0,20% per Acquisto Green)\n- per durate fino a 20 anni: 1,45% (-0,20% per Acquisto Green)\n- per durate fino a 25 anni: 1,35% (-0,20% per Acquisto Green)\n- per durate fino a 30 anni: 1,45% (-0,20% per Acquisto Green)\nPer LTV fino al 70%:\n- per durate fino a 10 anni: 1,30% (-0,20% per Acquisto Green)\n- per durate fino a 15 anni: 1,40% (-0,20% per Acquisto Green)\n- per durate fino a 20 anni: 1,50% (-0,20% per Acquisto Green)\n- per durate fino a 25 anni: 1,40% (-0,20% per Acquisto Green)\n- per durate fino a 30 anni: 1,50% (-0,20% per Acquisto Green)\nPer LTV fino al 80%:\n- per durate fino a 10 anni: 1,35% (-0,20% per Acquisto Green)\n- per durate fino a 15 anni: 1,45% (-0,20% per Acquisto Green)\n- per durate fino a 20 anni: 1,55% (-0,20% per Acquisto Green)\n- per durate fino a 25 anni: 1,45% (-0,20% per Acquisto Green)\n- per durate fino a 30 anni: 1,55% (-0,20% per Acquisto Green)\nPer LTV fino al 95%\n- per durate fino a 10 anni: 2,05% (-0,20% per Acquisto Green)\n- per durate fino a 15 anni: 2,15% (-0,20% per Acquisto Green)\n- per durate fino a 20 anni: 2,25% (-0,20% per Acquisto Green)\n- per durate fino a 25 anni: 2,15% (-0,20% per Acquisto Green)\n- per durate fino a 30 anni: 2,25% (-0,20% per Acquisto Green)\nMutuo Arancio Acquisto beneficia inoltre di una riduzione del tasso di interesse pari a 0,20 punti percentuali in caso di acquisto di immobilli residenziali di classe energetica “B”, “A” o superiore. La classe energetica dell’immobile cauzionale oggetto di acquisto deve risultare dalla Attestazione di Prestazione Energetica (“APE”) fornita dal cliente in fase di istruttoria.\nMessaggio pubblicitario con finalità promozionale.\nPer le condizioni di Mutuo Arancio consulta il documento \"Informazioni generali sul credito immobiliare offerto ai consumatori\" disponibile su ing.it, sezione Trasparenza, e nei punti fisici ING. Lo sconto dello 0,20% è applicato sulla quota interessi di ogni rata ed è valido per i mutui richiesti dal 17/03/2024 con addebito delle rate su Conto Corrente Arancio e accredito di stipendio o pensione (causale ABI 27 o ABI 27P) o entrate mensili di almeno 1.000€ su Conto Corrente Arancio entro 6 mesi dal mese successivo alla data di stipula. Per le condizioni e i servizi di Conto Corrente Arancio consulta la documentazione precontrattuale disponibile sul sito ing.it e nei nostri punti fisici.","ltv":90.0,"costo_totale":185975.8,"totale_interessi":184275.8,"punteggio":8.8,"created_at":"2026-02-17 10:36:12","updated_at":"2026-02-17 10:36:12"}],"settings":{"eurirs_30y":"3.09"}}